brew 'ack'
brew 'ag'
brew 'awscli'
brew 'cairo'
brew 'chromedriver'
brew 'cloc'
brew 'colordiff'
brew 'coreutils'
brew 'direnv'
brew 'ditaa'
brew 'elixir'
brew 'emacs'
brew 'erlang'
brew 'fontconfig'
brew 'freetype'
brew 'fwup'
brew 'fzf'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'gettext'
brew 'glib'
brew 'gmp'
brew 'gnupg'
brew 'gnuplot'
brew 'graphviz'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'isl'
brew 'jpeg'
brew 'jq'
brew 'kubernetes-helm'
brew 'leiningen'
brew 'libevent'
brew 'libffi'
brew 'libgpg-error'
brew 'libidn'
brew 'libksba'
brew 'libmpc'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'libyaml'
brew 'llvm'
brew 'lua'
brew 'markdown'
brew 'mercurial'
brew 'mpfr'
brew 'nmap'
brew 'nspr'
brew 'oniguruma'
brew 'openssl'
brew 'pixman'
brew 'plantuml'
brew 'postgres'
brew 'postgis'
brew 'pstree'
brew 'python'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'readline'
brew 'redis'
brew 'spidermonkey'
brew 'sqlite'
brew 'squashfs'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'unixodbc'
brew 'watch'
brew 'watchman'
brew 'webp'
brew 'wget'
brew 'wxmac'
brew 'xz'
